[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "obsidian-minimal-settings",
  "heatmap-calendar",
  "mousewheel-image-zoom"
]